[
  {
    "id": 0,
    "heading": "Лайфхаки для хранения семян зимой и вопрос о холодильнике",
    "name": "Валерий Петриченко",
    "isRead": false,
    "date": "02 декабря 2020 22:52",
    "text": [
      "Сбор собственных семян, в основном, увлечение опытных садоводов и огородников, но и начинающим стоит освоить этот навык, весьма полезный для антикризисного огорода. Семена дороги, а самое главное из семян сортовых растений, произрастающих на вашем участке, вы получите адаптированные к конкретным условиям культуры",
      "Если вы собираете и сохраняете семена собственных растений, разложите их на газете и дайте им высохнуть на воздухе в течение недели. Вы также можете проводить сушку на бумажных полотенцах. Когда семена высохнут и прилипнут к полотенцам, сверните рулон, а затем перед посадкой просто отрывайте кусочки полотенца, по одному семечку за раз, и сажайте прямо в почву."
    ]
  },
  {
    "id": 1,
    "heading": "Спортивная битва переросла в массовую драку",
    "name": "Алина Ткачева",
    "isRead": false,
    "date": "02 декабря 2020 22:52",
    "text": [
      "Небывалым скандалом окончилась футбольная игра между футбольными клубами “Факел” и “Пламя”. На 85 минуте в ворота гостей был назначен пенальти.",
      "Полузащитник гостей приготовился ударить по мячу, но озорной пес Тузик схватил его за бутсу, снял с ноги и был таков."
    ]
  },
  {
    "id": 2,
    "heading": "Нижегородские аграрии перевыполнили план по производству льна-долгунца на 60%",
    "name": "Анна Медведева",
    "isRead": false,
    "date": "03.12.2020, 13:23",
    "text": [
      "Посевная площадь под льном-долгунцом в регионе ежегодно увеличивается. В этом году она составила 4,2 тысячи гектар – это 6 место среди регионов России.",
      "Напомним, что лен-долгунец возделывается в 17 хозяйствах, расположенных на территории Тонкинского, Володарского, Павловского, Ковернинского, Уренского, Шарангского, Семеновского районов Нижегородской области."
    ]
  },
  {
    "id": 3,
    "heading": "Пыльца пшеницы, оливок и винограда исправляет Карла Маркса",
    "name": "Алина Ткачева",
    "isRead": false,
    "date": "03.12.2020, 13:23",
    "text": [
      "Эти тенденции поднимают важный вопрос: почему местные производители предпочли выращивать оливки и виноград вместо зерновых культур, когда спрос на этот основной продукт питания должен был быть высоким и растущим?",
      "Наконец, исследователи изучили тенденции в наличии крупных нефтяных и винных прессов в Средиземноморье. Наличие этих машин, хотя и не расположенных в Греции, свидетельствует о характере широких экономических связей в регионе и изменении стимулов для производства большого количества оливкового масла и вина. Опять же, исследователи обнаружили, что тенденции в археологических находках масляных и винных прессов согласуются с тенденциями в зерновой, оливковой и виноградной пыльце."
    ]
  }
  {
    "id": 4,
    "heading": "Порошок из хвои как природный антиоксидант для бройлеров",
    "name": "Валерий Баринов",
    "isRead": false,
    "date": "03.12.2020, 13:23",
    "text": [
      "В Турции ученые выяснили, какое влияние порошок из сосновой хвои оказывает на показатели роста, состав грудки и антиоксидантный статус у бройлеров",
      "В течение 42-дневного периода кормления не наблюдалось значительных различий между экспериментальными группами по приросту живой массы, потреблению корма и коэффициенту конверсии корма; однако качество тушки улучшалось линейно с добавлением порошка хвои.",
      "Результаты показывают, что добавка порошка из хвои может быть жизнеспособным вариантом в качестве природного антиоксиданта в рационе бройлеров для улучшения антиоксидантного статуса животных и окислительной стабильности мяса."
    ]
  }
]

